
/* Class = "NSButtonCell"; title = "Show status in menu bar"; ObjectID = "8"; */
"8.title" = "メニューバーに状況を表示";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "10"; */
"10.title" = "Macの連絡先を表示";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSButtonCell"; title = "Set my status to Away after"; ObjectID = "13"; */
"13.title" = "操作が";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "auto-away delay"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "自動の退席中表示の遅延";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "15"; */
"15.title" = "999";

/* Class = "NSTextFieldCell"; title = "minutes of inactivity"; ObjectID = "17"; */
"17.title" = "分間ない場合は、ステータスを「一時退席中」に変更する";

/* Class = "NSButtonCell"; title = "Set current iTunes song as my Mood Message"; ObjectID = "19"; */
"19.title" = "現在のiTunesの曲を自分のムードメッセージに設定する";

/* Class = "NSButtonCell"; title = "Pause iTunes during calls"; ObjectID = "21"; */
"21.title" = "通話中はiTunesを一時停止";

/* Class = "NSButtonCell"; title = "Automatically accept incoming files"; ObjectID = "28"; */
"28.title" = "着信ファイルを自動的に受け取る";

/* Class = "NSTextFieldCell"; title = "Save files in:"; ObjectID = "32"; */
"32.title" = "ファイルの保存先:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "37"; */
"37.title" = " ";

/* Class = "NSTextFieldCell"; title = "Move read conversations to History after:"; ObjectID = "79"; */
"79.title" = "読んだ会話を「履歴」に移動するまでの時間：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "82"; */
"82.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "83"; */
"83.title" = "12時間";

/* Class = "NSMenuItem"; title = "One week"; ObjectID = "84"; */
"84.title" = "1週間";

/* Class = "NSMenuItem"; title = "One day"; ObjectID = "85"; */
"85.title" = "1日";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "90"; */
"90.title" = "Skypeを常に最新の状態にする";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#automaticupdate\">Learn more</a>"; ObjectID = "95"; */
"95.title" = "<a href=\"skype:?go#automaticupdate\">詳細はこちら</a>";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Show birthday notifications"; ObjectID = "99"; */
"99.title" = "誕生日の通知を表示";

/* Class = "NSButtonCell"; title = "Open conversation in new window when I double-click it in the sidebar"; ObjectID = "119"; */
"119.title" = "サイドバーで会話をダブルクリックして新しいウィンドウで会話を開く";

/* Class = "NSBox"; title = "Box"; ObjectID = "z9j-iT-9bS"; */
"z9j-iT-9bS.title" = "Box";
